Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisteemaiset_kouluvierailut_ovat_tilattavissa_lukukaudelle_2019-2020.html.tmx
Source language: fin
Languages: sms

source: Saamelaisteemaiset kouluvierailut ovat tilattavissa lukukaudelle 2019-2020
sms: Sääʹmteeʹm meâldlaž škooulkõʹllʼjummuž lie tiʹllʼjemnalla lookkâmpââjas 2019-2020

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut uusia kouluvierailijoita mukaan toimintaan.
sms: ääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia õhttsaž haʹŋǩǩõs Dihtosis lij škooultam ođđ škooulkõʹllʼjeeʹjid tuåimmjummša mieʹldd.

source: Yhteensä 14, vanhaa ja uutta, kouluvierailijaa kiertävät tilauksesta Suomen kouluja.
sms: Õhttsiʹžže 14, ođđ da ääiʹjab, škooulkõʹllʼjeeʹjed jåʹtte tiʹllʼjõõzzâst škooulin pirr Lääʹddjânnam.

source: Lukukauden 2019-2020 kouluvierailut ovat suunnattu yläkouluille ja tilattavissa ajalle 17.9.2019-31.5.2020.
sms: Lookkâmpââʹj 2019-2020 škooulkõʹllʼjummuž lie jurddum pââibužškooulid da tiʹllʼjemnalla ääiǥas 17.9.2019-31.5.2020.

source: Saamelaisteemaisia kouluvierailuita voi tilata pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä niiden lähialuelle.
sms: Sääʹmteeʹm meâldlaž škooulkõʹllʼjummšid vuäitt tiʹllʼjed väʹlddgååradvoudda, Turku-gåårda, Tampere-gåårda, Jyväskylä-gåårda, Oulu-gåårda, Ruäʹvnjaʹrǧǧe di tõi ââlda.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
sms: Kõʹllʼjem pešttmõš meäʹrrââvv mättstroiʹttel mättčiâssi kookkadvuõđ mieʹldd.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
sms: Mättčiâss šâdd vuäʹnkõs info-vueʹzzest di tuåimlaž harjtõõzzin.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
sms: Čiâssi äiʹǧǧen mättʼtõõtti peäʹsse vuäjjned temma õõutsââʹjest tuejjeeʹl, saǥstõõleeʹl da smiõtteeʹl.

source: Vierailut ovat oppilaitoksille maksuttomia.
sms: Kõʹllʼjummuž lie mättstroiʹttlid määustem.

source: Kouluvierailun oppilaitokseesi voit tilata osoitteesta: www.nuortenakatemia.fi/kouluvierailulomakkeet/
sms: Škooulkõʹllʼjummuž mättstroiʹttlasad vuäitt tiʹllʼjed addrõõzzâst: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sms: Dihtosis-haʹŋǩǩõs lij Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia õhttsaž haʹŋǩǩõs, koon mieʹrren lij lââʹzzted väʹlddnarooʹde kuulli nuõri teâđ säʹmmlai da sääʹmkulttuur pirr.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat Mättʼtõs- da kulttuurministeria.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Projektityöntekijä, Saamelaiskäräjät , Minna Lehtola 040 650 3620 minna.
sms: Projeʹktt-tuâjjlaž, Sääʹmteʹǧǧ , Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia , Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sms: Projeʹkttkoordinaattor, Nuorten Akatemia , Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
